import React from 'react'

import './Info.scss'

function Info() {
    return(
        <div id='app-info'>
            <h3>Ի՞նչ է Boxy-ն</h3>
            <p>
            Boxy-ն գաղտնի հավաքված նվեր տուփ է, որի պարունակությունը որոշվում է Ձեզ մի քանի հարցեր տալուց և Ձեր նախասիրությունները պարզելուց հետո։ Հետաքրքիր, զարմանալի, հաճելի ու բոլորովին անսպասելի նվեր Ձեր մտերիմներին ու սիրելիներին: Boxy-ն կազատի Ձեզ նվեր ընտրելու բարդ գործընթացից և, ինչու ոչ, կընդգծի Ձեր յուրօրինակությունը: Իսկ թե ինչ կլինի Ձեր բոքսում կիմանաք միայն այն բացելուց հետո:
            </p>
        </div>
    )
}

export default Info